[
	{
		"id": "adybc2",
		"name": "Learn to meditate",
		"img": "https://i.ibb.co/fp8g0Bh/meditate.jpg",
		"des": "High professional level. Doctors have extensive practical experience, are regularly training courses in educational centers of the world"
	},
	{
		"id": "adyjc2",
		"name": "Having a healthy baby",
		"img": "https://i.ibb.co/80Gmjbb/healthy-baby.jpg",
		"des": "High quality health care and service. Advanced medical technologies and innovative diagnosis and treatment methods"
	},
	{
		"id": "edybc2",
		"name": "Become slimmer",
		"img": "https://i.ibb.co/Yb4ws69/slimmer.jpg",
		"des": "Your treating physician maintains all responsibility for your care and all treatment decisions will be made solely"
	},
	{
		"id": "adyb52",
		"name": "Become more flexible",
		"img": "https://i.ibb.co/P59PWfb/flexible.jpg",
		"des": "Responsible and diligent approach to each patient. The optimum ratio of price and quality. High quality health care and service."
	},
	{
		"id": "atybc2",
		"name": "Corporate Yoga",
		"img": "https://i.ibb.co/wCNJDWW/corporate-yoga.jpg",
		"des": "It is the art of freeing a corporate man so that he/she is motivated, creative and energized. This program relieves stress while restoring the strength and flexibility that the body inevitably loses while sitting at a desk all day."
	},
	{
		"id": "adgbc2",
		"name": "Kids Yoga",
		"img": "https://i.ibb.co/Yj6k9YB/kids.jpg",
		"des": "If you wish to see your kids performing better with added energy level in this age of neck breaking competitive era, it is the best package to introduce them."
	},
	{
		"id": "adykc2",
		"name": "Dynamic Meditation",
		"img": "https://i.ibb.co/Kjm999C/meditation.jpg",
		"des": "Meditation is a powerful technique from ancient India. Meditation is one of the most powerful tools there is to help you restore the harmony."
	},
	{
		"id": "bqybc2",
		"name": "Power Yoga",
		"img": "https://i.ibb.co/QjYLKYH/yoga1.jpg",
		"des": "Power Yoga is a beginner-friendly, elective style of HATHA Yoga with scientific base to help you out. It has legacy of ancient traditions including Asana, Pranayama."
	},
	{
		"id": "adqrc2",
		"name": "PILATES REFORMER",
		"img": "https://i.ibb.co/tJ9ZSSW/meditation3.jpg",
		"des": "Pilates can be the perfect complement to yoga practice as it focuses on alignment, core strength, joint mobility, and the lengthening of the body."
	},
	{
		"id": "wqybc2",
		"name": "INFRARED SAUNA",
		"img": "https://i.ibb.co/WyHD9hR/yoga2.jpg",
		"des": "Dwell Yoga offers private infrared therapy sessions in its Sunlighten Solocarbon far infrared room. These patented Solocarbon panels are proven 95%."
	}
]
